export default [
    {
        id:'q1',
        text:'내가 좋아하는 음식 종류는??',
        answer:[
            '한식',
            '양식',
            '일식',
            '중식'
        ]
    }
    ,
    {
        id:'q2',
        text:'현재 내가 좋아하는 노래는??',
        answer:[
            'qwer - 고민중독',
            'aespa - supernova',
            '비비 - 밤양갱',
            'newjeans - bubble gum'
        ],
    }
    ,
    {
        id:'q3',
        text:'내가 여행가본 적 없는 곳은??',
        answer:[
            '태국',
            '일본',
            '제주도',
            '유럽',
        ],
    }
    ,
    {
        id:'q4',
        text:'내가 자주 마시는 커피음료는??',
        answer:[
            '카페라떼',
            '아메리카노',
            '캬라멜 마끼야또',
            '아인슈페너'
        ],
    }
    ,
    {
        id:'q5',
        text:'내가 좋아하는 계절은??',
        answer:[
            '가을',
            '봄',
            '여름',
            '겨울'
        ],
    }
    ,
    {
        id:'q6',
        text:'내가 좋아하는 라면은??',
        answer:[
            '진라면 매운맛',
            '신라면',
            '삼양라면',
            '진라면 순한맛'
        ],
    }
    ,
    {
        id:'q7',
        text:'내가 좋아하는 운동 종류는??',
        answer:[
            '등',
            '가슴',
            '어깨',
            '하체'
        ]
    }
]